export const test = [
  {
    bcId: "11",
    bcImg:
      "https://gdb.rferl.org/059EC58A-9005-4B73-AAAB-BABDC1DA67B7_cx0_cy6_cw0_w408_r1.jpg",
    bcName: "BAR CRAWL 1",
    bcTime: "20:00 - 2:00",
    bcPrice: "300 грн",
    bcDescription:
      "«Укрзалізниця» потребує 51,2 мільярда гривень протягом шести років на оновлення локомотивного парку, повідомив член правління компанії Франтішек Буреш"
  },
  {
    bcId: "2",
    bcImg:
      "https://gdb.rferl.org/428CA604-DB22-48AD-A753-E4CDF205063F_cx3_cy10_cw97_w408_r1.jpg",
    bcName: "BAR CRAWL 2",
    bcTime: "20:00 - 2:00",
    bcPrice: "300 грн",
    bcDescription:
      "«Укрзалізниця» потребує 51,2 мільярда гривень протягом шести років на оновлення локомотивного парку, повідомив член правління компанії Франтішек Буреш"
  },
  {
    bcId: "15",
    bcImg:
      "https://gdb.rferl.org/059EC58A-9005-4B73-AAAB-BABDC1DA67B7_cx0_cy6_cw0_w408_r1.jpg",
    bcName: "BAR CRAWL 3",
    bcTime: "20:00 - 2:00",
    bcPrice: "300 грн",
    bcDescription:
      "«Укрзалізниця» потребує 51,2 мільярда гривень протягом шести років на оновлення локомотивного парку, повідомив член правління компанії Франтішек Буреш"
  },
  {
    bcId: "36",
    bcImg:
      "https://gdb.rferl.org/428CA604-DB22-48AD-A753-E4CDF205063F_cx3_cy10_cw97_w408_r1.jpg",
    bcName: "BAR CRAWL 4",
    bcTime: "20:00 - 2:00",
    bcPrice: "300 грн",
    bcDescription:
      "«Укрзалізниця» потребує 51,2 мільярда гривень протягом шести років на оновлення локомотивного парку, повідомив член правління компанії Франтішек Буреш"
  }
];
