export const data = [
	{
		userId: '11',
		userName: 'Блабла бла',
		userComment: 'Глава парламенту Дмитро Разумков анонсував 18 жовтня перше читання проекту Державного бюджету.',
		userPic: 'https://gdb.rferl.org/4ABFC512-F0A8-47D5-B2E6-5A54AF9E33D7_w144_r1.jpg',
	},

	{
		userId: '4',
		userName: 'Блабла бла',
		userComment:
			'Глава парламенту Дмитро Разумков анонсував 18 жовтня перше читання проекту Державного бюджету України на 2020 рік. Радіо Свобода зібрало запропоновані Міністерством фінансів «основні цифри» бюджету – в інфографіку.',
		userPic: 'https://gdb.rferl.org/4ABFC512-F0A8-47D5-B2E6-5A54AF9E33D7_w144_r1.jpg',
	},

	{
		userId: '3',
		userName: 'Блабла бла',
		userComment: 'Глава парламенту Дмитро Разумков анонсував 18 жовтня .',
		userPic: 'https://gdb.rferl.org/4ABFC512-F0A8-47D5-B2E6-5A54AF9E33D7_w144_r1.jpg',
	},

	{
		userId: '564',
		userName: 'Блабла бла',
		userComment:
			'Глава парламенту Дмитро Разумков анонсував 18 жовтня перше читання проекту Державного бюджету України на 2020 рік. Радіо Свобода зібрало запропоновані Міністерством фінансів «основні цифри» бюджету – в інфографіку.',
		userPic: 'https://gdb.rferl.org/4ABFC512-F0A8-47D5-B2E6-5A54AF9E33D7_w144_r1.jpg',
	},

	{
		userId: '4398375',
		userName: 'Блабла бла',
		userComment:
			'Глава парламенту Дмитро Разумков анонсував 18 жовтня перше читання проекту Державного бюджету України на 2020 рік. Радіо Свобода зібрало запропоновані Міністерством фінансів «основні цифри» бюджету – в інфографіку.',
		userPic: 'https://gdb.rferl.org/4ABFC512-F0A8-47D5-B2E6-5A54AF9E33D7_w144_r1.jpg',
	},
	{
		userId: '11333',
		userName: 'Блабла бла',
		userComment:
			'Глава парламенту Дмитро Разумков анонсував 18 жовтня перше читання проекту Державного бюджету України на 2020 рік. Радіо Свобода зібрало запропоновані Міністерством фінансів «основні цифри» бюджету – в інфографіку.',
		userPic: 'https://gdb.rferl.org/4ABFC512-F0A8-47D5-B2E6-5A54AF9E33D7_w144_r1.jpg',
	},

	{
		userId: '444444',
		userName: 'Блабла бла',
		userComment:
			'Глава парламенту Дмитро Разумков анонсував 18 жовтня перше читання проекту Державного бюджету України на 2020 рік. Радіо Свобода зібрало запропоновані Міністерством фінансів «основні цифри» бюджету – в інфографіку.',
		userPic: 'https://gdb.rferl.org/4ABFC512-F0A8-47D5-B2E6-5A54AF9E33D7_w144_r1.jpg',
	},

	{
		userId: '34523',
		userName: 'BLALALALALA',
		userComment:
			'Глава парламенту Дмитро Разумков анонсував 18 жовтня перше читання проекту Державного бюджету України на 2020 рік. Радіо Свобода зібрало запропоновані Міністерством фінансів «основні цифри» бюджету – в інфографіку.',
		userPic: 'https://gdb.rferl.org/4ABFC512-F0A8-47D5-B2E6-5A54AF9E33D7_w144_r1.jpg',
	},

	{
		userId: '562452354',
		userName: 'BLALALALALA',
		userComment:
			'Глава парламенту Дмитро Разумков анонсував 18 жовтня перше читання проекту Державного бюджету України на 2020 рік. Радіо Свобода зібрало запропоновані Міністерством фінансів «основні цифри» бюджету – в інфографіку.',
		userPic: 'https://gdb.rferl.org/4ABFC512-F0A8-47D5-B2E6-5A54AF9E33D7_w144_r1.jpg',
	},

	{
		userId: '439823542135375',
		userName: 'BLALALALALA',
		userComment:
			'Глава парламенту Дмитро Разумков анонсував 18 жовтня перше читання проекту Державного бюджету України на 2020 рік. Радіо Свобода зібрало запропоновані Міністерством фінансів «основні цифри» бюджету – в інфографіку.',
		userPic: 'https://gdb.rferl.org/4ABFC512-F0A8-47D5-B2E6-5A54AF9E33D7_w144_r1.jpg',
	},
];
